////////////////////////////
///Запити Сергій
//SELECT Номер_екіпажу, Кількість_пілотів, Кількість_бортпровідників FROM kursach.екіпаж_адміністратор WHERE  Кількість_кухарів > ? AND Клас =?;
//SELECT Номер_авіакомпанії, Вид_авіакомпанії, Дата_заснування FROM kursach.авіакомпанія_адміністратор WHERE Контактний_номер_телефону =? AND Назва_авіакомпанії =?
//SELECT Кількість_літаків, Місто_розташування, Кількість_терміналів FROM kursach.аеропорт_адміністратор WHERE Країна_розташування =? AND Назва_аеропорту =?
//SELECT Номер_маршруту, Країна_відправлення, Статус_маршруту FROM kursach.маршрут_адміністратор WHERE Довжина <? AND Країна_прибуття =?
//SELECT Номер_пасажира, ПІБ_пасажира, Дата_народження, Номер_телефону_пасажира FROM kursach.пасажир_адміністратор WHERE Стать =? AND Країна =?
//SELECT Номер_рейсу, Маршрут, Літак_перевізник, Екіпаж, Час_вильоту FROM kursach.рейс_адміністратор WHERE Час_в_шляху =? AND Дата_вильоту =?
//SELECT Номер_білета, Авіакомпанія, Літак, Пасажир, Ціна FROM kursach.білет_адміністратор WHERE Дата_продажу =? AND Рейс =?
//SELECT Тип_літака, Номер_літака, Модель_літака FROM kursach.літак_адміністратор WHERE Марка_літака =? AND Авіакомпанія_власник =?
////////////////////////////

////////////////////////////
///Запити Анна
//SELECT* FROM рейс_пасажир WHERE Дата_прибуття = ? AND Країна_прибуття =?;
//SELECT * FROM літак_пасажир WHERE Дата_випуску =? AND Марка =?
//SELECT  * FROM квиток_пасажир WHERE Ціна < AND Дата_продажу <?
//SELECT  * FROM екіпаж_пасажир WHERE Кількість_вильтів =? AND Стаж =?
//SELECT  * FROM аеропорт_пасажир WHERE Кількість_літаків >? AND Кількість_персоналу <?
//SELECT  * FROM тарифи_на_перевезення_тварин_пасажир WHERE Ціна =? AND Габарити(в*ш*г) =?
//SELECT  * FROM тарифи_для_пасажирів_пасажир WHERE Посадковий_талоном =? AND Ціна =?
//SELECT  * FROM авіатермінали_пасажир WHERE Кількість_стійок_паспортного_контролю =? AND Кількість_стійок_реєстрації =?
////////////////////////////
